[
  {
    "Img": "C:\\Users\\bizyu\\source\\repos\\Kurs\\bin\\Debug\\images\\coating\\gel-lakom.jpg",
    "Service": "Гель-лак",
    "Price": 25.0,
    "Description": "Гель-лак — это современное покрытие для ногтей, которое сочетает в себе преимущества геля и лака. Оно обладает высокой стойкостью, насыщенным цветом и блеском, а также легко наносится и снимается.",
    "Duration": "90 минут",
    "Material": "Гель-лак"
  },
  {
    "Img": "C:\\Users\\bizyu\\source\\repos\\Kurs\\bin\\Debug\\images\\coating\\shelak.jpg",
    "Service": "Шеллак",
    "Price": 30.0,
    "Description": "Шеллак — это гибридное покрытие для ногтей, сочетающее свойства геля и лака. Оно обеспечивает стойкость и яркий цвет, а также легко наносится и удаляется без повреждения натуральных ногтей.",
    "Duration": "120 минут",
    "Material": "Шеллак"
  },
  {
    "Img": "C:\\Users\\bizyu\\source\\repos\\Kurs\\bin\\Debug\\images\\coating\\biogel.jpg",
    "Service": "Биогель",
    "Price": 35.0,
    "Description": "Биогель — это натуральное и экологически чистое покрытие для ногтей. Оно обладает высокой прочностью, устойчивостью к сколам и длительным сохранением цвета. Биогель не содержит вредных компонентов и позволяет ногтям дышать.",
    "Duration": "150 минут",
    "Material": "Биогель"
  },
  {
    "Img": "C:\\Users\\bizyu\\source\\repos\\Kurs\\bin\\Debug\\images\\coating\\akril.jpg",
    "Service": "Акриловое покрытие",
    "Price": 40.0,
    "Description": "Акриловое покрытие — это прочное и долговечное решение для ногтей. Оно обладает высокой стойкостью, позволяет создавать различные формы и дизайны, а также легко ремонтируется при необходимости.",
    "Duration": "180 минут",
    "Material": "Акриловое покрытие"
  },
  {
    "Img": "C:\\Users\\bizyu\\source\\repos\\Kurs\\bin\\Debug\\images\\coating\\mat.jpg",
    "Service": "Матовое покрытие",
    "Price": 20.0,
    "Description": "Матовое покрытие — это стильный и элегантный вариант для ногтей. Оно придает им матовый эффект и особую выразительность. Матовое покрытие может быть использовано как самостоятельное покрытие или в комбинации с другими оттенками.",
    "Duration": "90 минут",
    "Material": "Матовое покрытие"
  }
]